Repository: ifolor/iMedia
Catalog: Generated/*.lproj/Localizable.strings
Languages: da_dk, de_at, es_es, fi_fi, fr_be, it_it, nb_no, nl_nl, sv_se

# IMBLightroomParser.IncompatibleCatalogVersion
source: Catalog %@ is associated with Lightroom version %@ but has an incompatible version. Please try to open it with Lightroom %@ first to update it. If successful please re-start ifolor Designer.
da_dk: Kataloget '%@' er forbundet med Lightroom-version %@, men har den forkerte version. Forsøg venligst først at åbne katalogtet med Lightroom%@ for at kunne tilpasse versionen. Hvis det lykkes, bedes du starte ifolor Designer igen.
de_at: Der Katalog '%@' ist mit der Lightroom-Version %@ verbunden, hat aber die falsche Version. Bitte versuchen Sie zunächst, den Katalog mit Lightroom %@ zu öffnen, um seine Version anzupassen. Falls erfolgreich, starten Sie ifolor Designer bitte erneut.
es_es: El catálogo '%@' está vinculado a la versión de Lightroom %@, pero tiene la versión incorrecta. En primer lugar, intente abrir el catálogo con Lightroom %@ para adaptar su versión. Si lo consigue, reinicie ifolor Designer.
fi_fi: Luettelo ”%@” liittyy Lightroomin versioon %@ ja nykyinen versio poikkeaa tästä. Yritä ensin avata luettelo Lightroomilla %@ päivityksen suorittamiseksi. Jos tilanne korjautuu, käynnistä ifolor Designer uudelleen.
fr_be: Le catalogue '%@' est lié à la version Lightroom %@, mais sa version est incompatible. Veuillez d'abord essayer d'ouvrir le catalogue avec Lightroom %@ pour adapter sa version. Si cela fonctionne, veuillez redémarrer ifolor Designer.
it_it: Il catalogo è collegato alla versione Lightroom %@ ma ha una versione incompatibile. Vi preghiamo di aprire il catalogo prima con Lightroom %@ per adattare la sua versione. In caso di successo vi preghiamo di riaprire ifolor Designer.
nb_no: Katalogen %@ er assosiert med Lightroom-versjonen %@ men har en inkompatibel versjon. Vennligst forsøk å åpne det først med Lightroom %@ for å oppdatere det. Hvis dette er vellykket, vennligst start opp ifolor Designer på nytt.
nl_nl: De catalogus '%@' is verbonden met de Lightroom-versie %@, maar heeft de verkeerde versie. Probeer eerst de catalogus met Lightroom %@ te openen om de versie ervan aan te passen. Als dit lukt, start u ifolor Designer opnieuw.
sv_se: Katalogen %@ är kopplad till Lightroom-version %@ men har fel version. Vänligen försök öppna den med Lightroom %@ först för uppdatering. Om lyckat, vänligen starta om ifolor Designer.

# IMBLightroomParser.MustRunLightroom
source: You must run Lightroom %@ while accessing its library. Please hit "Reload" from the context menu of this row after you did so.
da_dk: Lightroom %@ appen skal være startet, hvis du vil have adgang til dens bibliotek. Tryk venligst på "Genindlæs" fra kontekst-menuen i denne række, når du har gjort det.
de_at: Ihre Lightroom %@ App muss gestartet sein, wenn Sie auf die Lightroom-Bibliothek zugreifen möchten. Nach dem Starten von Lightroom drücken Sie bitte "Neu laden" im Kontext-Menü dieser Zeile.
es_es: Debe tener su aplicación Lightroom %@ iniciada para acceder a la biblioteca de Lightroom. Después de iniciar Lightroom, pulse "Volver a cargar" en el menú contextual de esta fila.
fi_fi: Lightroom %@ App on käynnistettävä, jos haluatte käyttää Lightroom-kirjastoa. Lightroomin käynnistämisen jälkeen täytyy painaa "päivittäminen" tämän rivin kontekstivalikossa.
fr_be: Vous devez lancer l'appli Lightroom %@ lorsque vous souhaitez accéder à sa bibliothèque. Une fois que vous l'avez démarré, veuillez appuyer sur "Relancer" dans le menu contextuel de cette barre.
it_it: La Lightroom %@ App deve essere avviata se si desidera accedere alla galleria Lightroom. Dopo l’avvio di Lightroom, si prega di premere "Ricarica" nel menù contestuale di questa riga.
nb_no: Din Lightroom %@ app skal være i gang hvis du vil ha tilgang til Lightroom-biblioteket. Etter start av Lightroom vennligst trykk "Last på nytt" i kontekst-menyen på denne rad.
nl_nl: De app Lightroom %@ moet gestart zijn als u toegang wilt krijgen tot de Lightroom-bibliotheek. Druk na het opstarten van Lightroom a.u.b. op "Opnieuw laden" in het contextmenu van deze regel.
sv_se: Din Lightroom %@ App måste vara igång om du vill ha tillgång till Lightroom-biblioteket. Efter start av Lightroom vänligen tryck på "Ladda om" i kontext-menyn på denna rad.

# IMBLightroomParser.Unnamed
source: Unnamed
da_dk: Unavngiven
de_at: Unbenannt
es_es: Sin nombre
fi_fi: Nimetön
fr_be: Sans titre
it_it: Senza nome
nb_no: Uten navn
nl_nl: Naamloos
sv_se: Namnlös

# IMBLightroomParser.collectionsName
source: Collections
da_dk: Samlinger
de_at: Sammlungen
es_es: Colecciones
fi_fi: Kokoelmat
it_it: Raccolte
nb_no: Samlinger
nl_nl: Collecties
sv_se: Samlingar

# IMBLightroomParser.foldersName
source: Folders
da_dk: Mapper
de_at: Ordner
es_es: Carpetas
fi_fi: Kansiot
fr_be: Dossiers
it_it: Cartelle
nb_no: Mapper
nl_nl: Mappen
sv_se: Album

# IMBLocalObjectsPromise.error
source: The media file %@ could not be loaded (file not found)
da_dk: Mediefilen% @ kunne ikke indlæses (filen blev ikke fundet)
de_at: Die Datei %@ konnte nicht geladen werden (Datei nicht gefunden)
es_es: No se ha podido cargar el archivo multimedia %@ (archivo no encontrado)
fi_fi: Mediatiedostoa %@ ei voitu ladata (tiedostoa ei löydy)
fr_be: Impossible de charger le fichier %@ (fichier introuvable)
it_it: Impossibile caricare il file %@ (file non trovato)
nb_no: Filen %@ kunne ikke lastes (filen ble ikke funnet)
nl_nl: Het mediabestand %@ kon niet geladen worden (bestand niet gevonden)
sv_se: Filen %@ gick inte att hämta (filen saknas)

# IMBNodeViewController.menuItem.add
source: Add…
da_dk: Tilføje…
de_at: Hinzufügen…
es_es: Añadir…
fi_fi: Lisää…
fr_be: Ajouter…
it_it: Aggiungi…
nb_no: Legg til…
nl_nl: Voeg toe…
sv_se: Lägg till…

# IMBNodeViewController.menuItem.reload
source: Reload
da_dk: Genindlæs
de_at: Erneut laden
es_es: Volver a cargar
fi_fi: Lataa uudelleen
fr_be: Recharger
it_it: Ricarica
nb_no: Last opp pånytt
nl_nl: Opnieuw laden
sv_se: Ladda upp på nytt

# IMBNodeViewController.menuItem.remove
source: Remove
da_dk: Fjerne
de_at: Entfernen
es_es: Eliminar
fi_fi: Poista
fr_be: Supprimer
it_it: Rimuovi
nb_no: Fjern
nl_nl: Verwijder
sv_se: Ta bort

# IMBObject.untitled
source: untitled
da_dk: unavngiven
de_at: Unbenannt
es_es: sin título
fi_fi: Nimetön
fr_be: Sans titre
it_it: Senza nome
nb_no: Uten navn
nl_nl: naamloos
sv_se: Namnlös

# IMBObjectViewController.menuItem.download
source: Download
da_dk: Hent
es_es: Descargar
fi_fi: Lataa
fr_be: Télécharger
nb_no: Last ned
sv_se: Hämta

# IMBObjectViewController.menuItem.open
source: Open
da_dk: Åben
de_at: Öffnen
es_es: Abrir
fi_fi: Avaa
fr_be: Ouvrir
it_it: Apri
nb_no: Åpne
sv_se: Öppna

# IMBObjectViewController.menuItem.openInBrowser
source: Open With Browser
da_dk: Åbn med browser
de_at: Im Browser laden
es_es: Abrir en el navegador
fi_fi: Avaa selaimessa
fr_be: Ouvrir dans le navigateur
it_it: Apri con il browser
nb_no: Åpne med nettleser
nl_nl: Open in browser
sv_se: Öppna i webbläsaren

# IMBObjectViewController.menuItem.openPreviewInApp.Lightroom
source: Open Processed Image in %@
da_dk: Åbn redigeret billede i% @
de_at: Bearbeitetes Bild in %@ öffnen
es_es: Abrir imagen procesada en %@
fi_fi: Avaa käsitelty kuva %@
fr_be: Ouvrir la photo éditée dans %@
it_it: Apri immagine modificata in %@
nb_no: Åpne bearbeidet bilde i %@
nl_nl: Open bewerkte afbeelding in %@
sv_se: Öppna bearbetad bild i %@

# IMBObjectViewController.menuItem.openWithApp
source: Open With %@
da_dk: Åbn med% @
de_at: Mit %@ öffnen
es_es: Abrir imagen maestra con %@
fi_fi: Avaa %@
fr_be: Ouvrir avec %@
it_it: Apri con %@
nb_no: Åpne med %@
nl_nl: Open met %@
sv_se: Öppna med %@

# IMBObjectViewController.menuItem.openWithApp.Lightroom
source: Open Master Image With %@
da_dk: Åbn det oprindelige billede med% @
de_at: Originalbild mit %@ öffnen
es_es: Abrir con %@
fi_fi: Avaa alkuperäinen kuva %@
fr_be: Ouvrir la photo originale avec %@
it_it: Apri immagine originale con %@
nb_no: Åpne originalbildet med %@
nl_nl: Open originele afbeelding met %@
sv_se: Öppna originalbilden med %@

# IMBObjectViewController.menuItem.openWithFinder
source: Open with Finder
da_dk: Åbn med Finder
de_at: Mit Finder öffnen
es_es: Abrir con el Finder
fi_fi: Avaa Finderissa
fr_be: Ouvrir avec Finder
it_it: Apri con Finder
nb_no: Åpne med Finder
nl_nl: Open met Finder
sv_se: Öppna i Finder

# IMBObjectViewController.menuItem.openWithFinder.Lightroom
source: Open Master Image with Finder
da_dk: Åbn originalt billede med Finder
de_at: Originalbild mit Finder öffnen
es_es: Abrir imagen maestra con el Finder
fi_fi: Avaa alkuperäinen kuva Finderissa
fr_be: Ouvrir la photo originale avec Finder
it_it: Apri immagine originale con Finder
nb_no: Åpne originalbildet med Finder
nl_nl: Open originele afbeelding met Finder
sv_se: Öppna originalbilden i Finder

# IMBObjectViewController.menuItem.quickLook
source: Quick Look
es_es: Vista rápida
nl_nl: Geef snel weer

# IMBObjectViewController.menuItem.reload
source: Reload
de_at: Erneut laden
es_es: Volver a cargar
fi_fi: Lataa uudelleen
fr_be: Recharger
it_it: Ricarica
nb_no: Last opp pånytt
nl_nl: Opnieuw laden
sv_se: Ladda upp på nytt

# IMBObjectViewController.menuItem.revealInFinder
source: Reveal in Finder
da_dk: Vis i Finder
de_at: Im Finder zeigen
es_es: Mostrar en Finder
fi_fi: Näytä Finderissa
fr_be: Afficher dans Finder
it_it: Mostra in Finder
nb_no: Vis i Finder
nl_nl: Laat in Finder zien
sv_se: Visa i Finder

# IMBObjectViewController.menuItem.revealInFinder.Lightroom
source: Reveal Master Image in Finder
da_dk: Vis det originale billede i Finder
de_at: Originalbild im Finder zeigen
es_es: Mostrar imagen maestra en Finder
fi_fi: Näytä alkuperäinen kuva Finderissa
fr_be: Afficher la photo originale dans Finder
it_it: Mostra immagine originale in Finder
nb_no: Vis originalbildet i Finder
nl_nl: Laat originele afbeelding in Finder zien
sv_se: Visa originalbilden i Finder

# IMBObjectViewController.menuItem.showAll
source: Show all
da_dk: Vis alle
de_at: Alle anzeigen
es_es: Mostrar todo
fi_fi: Näytä kaikki
fr_be: Tout afficher
it_it: Mostra tutto
nb_no: Vis alle
nl_nl: Alle weergeven
sv_se: Visa alla

# IMBObjectViewController.menuItem.showBadgedOnly
source: Only show those used
da_dk: Displayet er kun brugt
de_at: Nur verwendete anzeigen
es_es: Mostrar con indicador solamente
fi_fi: Näytä vain käytetyt
fr_be: Afficher ce qui est utilisé seulement
it_it: Visualizza solo utilizzate
nb_no: Vis kun brukte
nl_nl: Alleen gebruikte weergeven
sv_se: Visa enbart de som används

# IMBObjectViewController.menuItem.showUnbadgedOnly
source: Only show those not used
da_dk: Vis kun ubrugt
de_at: Nur nicht verwendete anzeigen
es_es: Mostrar sin indicador solamente
fi_fi: Näytä vain käyttämättömät
fr_be: Afficher ce qui n'est pas utilisé seulement
it_it: Visualizza solo non utilizzate
nb_no: Vis kun ubrukte
nl_nl: Alleen niet-gebruikte weergeven
sv_se: Visa enbart de som inte används

# IMBObjectViewController.progress.message.preparing
source: Preparing…
da_dk: Forbereder ...
de_at: Vorbereiten…
es_es: Preparando…
fi_fi: Valmistellaan…
fr_be: Préparation…
it_it: In preparazione…
nb_no: Forbereder…
nl_nl: Voorbereiden…
sv_se: Preparerar…

# IMBObjectViewController.progress.title
source: Downloading Media Files
da_dk: Mediefiler
de_at: Mediendateien herunteladen
es_es: Descargando archivos multimedia
fi_fi: Lataa mediatiedostoja
fr_be: Télécharger fichiers médias
it_it: Scarica file mediali
nb_no: Last ned mediefiler
nl_nl: Downloaden media bestanden
sv_se: Hämta mediefiler

# IMBObjectViewController.thumbnail.loading
source: Loading...
da_dk: Indlæser ...
de_at: Lade...
es_es: Cargando…
fi_fi: Ladataan…
fr_be: Chargement...
it_it: Caricamento…
nb_no: Laster opp....
nl_nl: Bezig met laden…
sv_se: Laddar upp…

# IMBOutlineView.draggingPrompt
source: Drag additional folders here
da_dk: Træk flere mapper her
de_at: Weitere Ordner hierher ziehen
es_es: Arrastrar carpetas adicionales hasta aquí
fi_fi: Vedä lisäkansiot tähän
fr_be: Déplacer des dossiers supplémentaires ici
it_it: Trascina qui altre cartelle
nb_no: Dra flere mapper hit
nl_nl: Trek aanvullende mappen hier
sv_se: Dra hit fler album

# IMBSkimmableObjectViewController.countFormatPlural
source: %d objects
da_dk: %d Objekter
de_at: %d Objekte
es_es: %d objetos
fi_fi: %d objektia
fr_be: %d objets
it_it: %d oggetti
nb_no: %d objekter
nl_nl: %d objecten
sv_se: %d objekt

# IMBSkimmableObjectViewController.countFormatSingular
source: %d object
da_dk: %d Objekt
de_at: %d Objekt
es_es: %d objeto
fi_fi: %d objekti
fr_be: %d objet
it_it: %d oggetto
nb_no: %d objekt
sv_se: %d objekt

# IMBiPhotoEventObjectViewController.countFormatPlural
source: %d events
da_dk: %d Ereignisse
de_at: %d Ereignisse
es_es: %d eventos
fi_fi: %d Tapahtumat
fr_be: %d Événements
it_it: %d Eventi
nb_no: %d Hendelser
nl_nl: %d gebeurtenissen
sv_se: %d Händelser

# IMBiPhotoEventObjectViewController.countFormatSingular
source: %d event
da_dk: %d Begivenheder
de_at: %d Ereignis
es_es: %d evento
fi_fi: %d Tapahtuma
fr_be: %d Événement
it_it: %d Evento
nb_no: %d Hendelse
nl_nl: %d gebeurtenis
sv_se: %d Händelse

# IMBLibraryController.groupnode.internet
source: INTERNET
nb_no: INTERNETT
