Repository: ifolor/iMedia
Catalog: Generated/*.lproj/Localizable.strings
Languages: da_dk, de_at, es_es, fi_fi, fr_be, it_it, nb_no, nl_nl, sv_se

# FBAuthWindowCancel
source: Cancel
da_dk: Annullér
de_at: Abbrechen
es_es: Cancelar
fi_fi: Kumoa
fr_be: Annuler
it_it: Annulla
nb_no: Avbryt
nl_nl: Afbreken
sv_se: Avbryt

# FBAuthWindowErrorGenericMessage
source: Please try again later.
da_dk: Forsøg venligst igen senere.
de_at: Bitte versuchen Sie es später erneut.
es_es: Inténtelo de nuevo más tarde.
fi_fi: Yritä myöhemmin uudelleen
fr_be: Veuillez réessayer ultérieurement.
it_it: Riprova più tardi.
nb_no: Prøv pånytt senere
nl_nl: Probeer het later opnieuw.
sv_se: Pröva på nytt senare

# FBAuthWindowErrorIntro
source: Facebook authentication not available
da_dk: Facebook autentificering er ikke mulig
de_at: Facebook-Authentifizierung nicht möglich
es_es: No es posible la autenticación en Facebook.
fi_fi: Facebook-kirjautuminen ei ole käytettävissä
fr_be: Authentification Facebook non disponible
it_it: Autenticazione Facebook non eseguibile
nb_no: Funksjonen logge inn på Facebook er ikke i bruk
nl_nl: Facebook-verificatie niet mogelijk
sv_se: Logga in-funktionen för Facebook är inte i bruk.

# FBAuthWindowTitle
source: Facebook Authentication
da_dk: Facebook autentificering
de_at: Facebook-Authentifizierung
es_es: Autenticación en Facebook
fi_fi: Facebook-kirjautuminen
fr_be: Authentification Facebook
it_it: Autenticazione Facebook
nb_no: Logg inn
nl_nl: Facebook-verificatie
sv_se: Logga in på Facebook

# IMB.IMBPyramidObjectPromise.PlaceholderMessage1
source: Processed image not found.
da_dk: Billede ikke undet.
de_at: Bild nicht gefunden.
es_es: Imagen no encontrada.
fi_fi: Kuvaa ei löydy.
fr_be: Image traitée non trouvée.
it_it: L’immagine elaborata non è stata trovata.
nb_no: Finner ikke bilde.
nl_nl: Bewerkte afbeelding niet gevonden
sv_se: Bilden hittades inte.

# IMB.IMBPyramidObjectPromise.PlaceholderMessage2
source: Please launch Lightroom and select the menu command Library > Previews > Render 1:1 previews
da_dk: Start venligt Lightroom og vælg kommandoen: Bibliothek>Forhåndsvisning > 1:1-Render forhåndsvisning
de_at: Bitte starten Sie Lightroom und wählen den Menübefehl: Bibliothek > Vorschauen > 1:1-Vorschauen rendern
es_es: Inicie Lightroom y seleccione el comando del menú: Biblioteca > Vista previa > Rendering 1:1 de vistas previas
fi_fi: Käynnistä Lightroom ja valitse valikkokomento: Kirjasto > Esikatsele > Esikatselun renderointi 1:1-kokoon
fr_be: Veuillez lancer Lightroom et sélectionner la commande de menu Bibliothèque > Aperçus > Rendu des aperçus 1:1.
it_it: Avvia Lightroom e seleziona il comando: Biblioteca > Anteprime > Render anteprime 1:1.
nb_no: Start Lightroom og velg menykommandoen: Bibliotek > Forhåndsvisning > 1:1-Gjengi forhåndsvisning
nl_nl: Start Lightroom en selecteer het menu: Bibliotheek > Voorvertoningen > 1:1 voorvertoningen renderen
sv_se: Starta Lightroom och välj menypunkten: Bibliotek > Förhandsvisning > Skapa 1:1-förhandsvisningar

# IMB.iPhotoParser.events
source: Events
da_dk: Hændelser
de_at: Ereignisse
es_es: Eventos
fi_fi: Tapahtumat
fr_be: Événements
it_it: Eventi
nb_no: Hendelser
nl_nl: Gebeurtenissen
sv_se: Händelser

# IMB.iPhotoParser.faces
source: Faces
da_dk: Ansigter
de_at: Gesichter
es_es: Caras
fi_fi: Kasvot
fr_be: Visages
it_it: Volti
nb_no: Ansiktene
nl_nl: Gezichten
sv_se: Ansikten

# IMB.iPhotoParser.photostream
source: Photo Stream
da_dk: Fotostream
de_at: Fotostream
es_es: Flujo de fotos
fi_fi: Kuvavirta
fr_be: Flux de photos
it_it: Stream foto
nb_no: Bildestrøm
nl_nl: Fotostream
sv_se: Bildström

# IMBAccessRightsViewController.cancel
source: Cancel
da_dk: Annullér
de_at: Abbrechen
es_es: Cancelar
fi_fi: Kumoa
fr_be: Annuler
it_it: Annulla
nb_no: Avbryt
nl_nl: Afbreken
sv_se: Avbryt

# IMBAccessRightsViewController.missingLibraryMessage
source: The %@ library cannot be used because it is missing. It may have been deleted, moved or renamed.
da_dk: %@ biblioteket kan ikke anvendes, da det ikke kunne findes. Måske erdet blevet slettet, flyttet, eller omdøbt.
de_at: Die %@ Bibliothek kann nicht verwendet werden, da sie nicht gefunden worden konnte. Vielleicht wurde sie gelöscht, verschoben oder umbenannt.
es_es: La biblioteca %@ no puede utilizarse porque no se ha podido encontrar. Es posible que se haya eliminado, movido o cambiado de nombre.
fi_fi: Kirjastoa %@ ei voi käyttää, sillä sitä ei löytynyt. Se on ehkä poistettu, siirretty tai nimetty uudelleen.
fr_be: La bibliothèque @% ne peut pas être utilisée, car elle n'a pas été trouvée. Elle a dû être effacée, déplacée ou renommée.
it_it: Impossibile utilizzare la biblioteca perché non è stata trovata. Forse è stata eliminata, spostata o rinominata.
nb_no: %@-biblioteket kan ikke brukes fordi det ikke kan finnes. Kanskje det har blitt slettet, flyttet eller gitt nytt navn.
nl_nl: De %@ bibliotheek kan niet worden gebruikt, aangezien deze niet kon worden gevonden. Wellicht is de bibliotheek gewist, verschoven of hernoemd.
sv_se: Biblioteket %@ kan inte användas då det inte gick att hitta. Det kanske har raderats, flyttats eller döpts om.

# IMBAccessRightsViewController.missingLibraryTitle
source: Library is missing
da_dk: Biblioteket findes ikke.
de_at: Bibliothek existiert nicht
es_es: La biblioteca no existe.
fi_fi: Kirjastoa ei ole olemassa
fr_be: La bibliothèque n'existe pas
it_it: Manca la biblioteca
nb_no: Bibliotek finnes ikke
nl_nl: Bibliotheek bestaat niet
sv_se: Biblioteket finns inte

# IMBAccessRightsViewController.missingObjectMessage
source: The file “%@” cannot be used because it is missing. It may have been deleted, moved or renamed.
da_dk: Filen %@ kan ikke anvendes, da den ikke kunne findes. Måsket er den blevet slettet, flyttet eller omdøbt.
de_at: Die Datei “%@” kann nicht benutzt werden, da sie nicht gefunden worden konnte. Vielleicht wurde sie gelöscht, verschoben oder umbenannt
es_es: El archivo “%@” no puede utilizarse porque no se ha podido encontrar. Es posible que se haya eliminado, movido o cambiado de nombre.
fi_fi: Tiedostoa “%@” ei voi käyttää, sillä sitä ei löytynyt. Se on ehkä poistettu, siirretty tai nimetty uudelleen.
fr_be: Le fichier “%@” ne peut pas être utilisé, car il n'a pas été trouvé. Il a dû être effacé, déplacé ou renommé.
it_it: Impossibile utilizzare il file perché non è stato trovato. Forse è stato cancellato, spostato o rinominato.
nb_no: Filen “%@” kan ikke brukes fordi den ikke kan finnes. Kanskje den har blitt slettet, flyttet eller gitt nytt navn.
nl_nl: Het bestand %@ kan niet worden gebruikt, aangezien het niet kon worden gevonden. Wellicht is het gewist, verschoven of hernoemd.
sv_se: Mediafil “%@” kan inte användas då den inte gick att hitta. Den kanske har raderats, flyttats eller döpts om.

# IMBAccessRightsViewController.missingObjectTitle
source: Media file is missing
da_dk: Fil eksisterer ikke
de_at: Datei existiert nicht
es_es: El archivo no existe.
fi_fi: Tiedostoa ei ole olemassa
fr_be: Le fichier média n'existe pas
it_it: Manca il file
nb_no: Filen finnes ikke
nl_nl: Bestand bestaat niet
sv_se: Mediafil finns inte

# IMBAccessRightsViewController.offlineLibraryButton
source: Reload
da_dk: Indlæser
de_at: Laden
es_es: Cargando
fi_fi: Lataa
fr_be: Recharger
it_it: Carica
nb_no: Last
nl_nl: Laden
sv_se: Ladda

# IMBAccessRightsViewController.offlineLibraryMessage
source: The %@ library cannot be used because it is located on a volume that is currently not mounted. Mount the volume “%@” and then click on the “Reload” button.
da_dk: %@ biblioteket kan ikke anvendes, da det findes på en harddisk, der p.t. ikke er tilsluttet. Tilslut disken “%@“ og klik på “Indlæser“.
de_at: Die %@ Bibliothek kann nicht verwendet werden, da sie sich auf einer derzeit nicht angeschlossenen Festplatte befindet. Schliessen Sie die Platte “%@” an und klicken Sie auf “Laden”.
es_es: La biblioteca %@ no puede utilizarse porque se encuentra en un disco duro no conectado actualmente. Conecte el disco “%@” y haga clic en «Cargando».
fi_fi: Kirjastoa %@ ei voi käyttää, sillä se sijaitsee kiintolevyllä, jota ei ole kytketty tietokoneeseen. Kytke kiintolevy “%@” ja klikkaa kohtaa “Lataa”.
fr_be: La bibliothèque %@ ne peut pas être utilisée, car elle se trouve sur un disque dur qui n'est pas branché. Installez le disque dur “%@” et cliquez sur “Recharger”.
it_it: Non si può utilizzare la biblioteca perché non si trova attualmente su un disco fisso collegato. Collegare disco “%@” e cliccare su “Carica”.
nb_no: %@-biblioteket kan ikke brukes, fordi det er plassert på en harddisk som for tiden ikke er tilkoblet. Koble til harddisken “%@” og klikk på “Last”.
nl_nl: De %@ bibliotheek kan niet worden gebruikt, aangezien deze zich op een harde schijf bevindt die momenteel niet aangesloten is. Sluit de schijf “%@” aan en klik op “Laden”.
sv_se: Biblioteket %@ kan inte användas eftersom det finns på en just nu inte ansluten hårddisk. Anslut hårddisken “%@” och klicka på “Ladda”.

# IMBAccessRightsViewController.offlineLibraryTitle
source: Library is offline
da_dk: Bibliotek ikke tilgængelig
de_at: Bibliothek nicht verfügbar
es_es: Biblioteca no disponible
fi_fi: Kirjasto ei ole käytettävissä
fr_be: Bibliothèque non disponible
it_it: La biblioteca non è disponibile
nb_no: Biblioteket er ikke tilgjengelig
nl_nl: Bibliotheek niet beschikbaar
sv_se: Biblioteket är inte tillgängligt

# IMBAccessRightsViewController.offlineObjectButton
source: Reload
da_dk: Indlæser
de_at: Laden
es_es: Cargando
fi_fi: Lataa
fr_be: Recharger
it_it: Carica
nb_no: Last
nl_nl: Laden
sv_se: Ladda

# IMBAccessRightsViewController.offlineObjectMessage
source: The file “%@” cannot be used because it is located on a volume that is currently not mounted. Mount the volume “%@” and then click on the “Reload” button.
da_dk: Filen “%@“ kan ikke anvendes, da det befinder sig på en harddisk, der p.t. ikke er tilsluttet. tilslut disken “%@“ og klik på “Indlæser“.
de_at: Die Datei “%@” kann nicht verwendet werden, da sie sich auf einer derzeit nicht angeschlossenen Festplatte befindet. Schliessen Sie die Platte “%@” an und klicken Sie auf “Laden”.
es_es: El archivo “%@” no puede utilizarse porque se encuentra en un disco duro no conectado actualmente. Conecte el disco “%@” y haga clic en «Cargando».
fi_fi: Tiedostoa %@ ei voi käyttää, sillä se sijaitsee kiintolevyllä, jota ei ole kytketty tietokoneeseen. Kytke kiintolevy “%@” ja klikkaa kohtaa “Lataa”.
fr_be: Le fichier “%@” ne peut pas être utilisé, car il se trouve sur un disque dur qui n'est pas branché. Installez le disque dur “%@” et cliquez sur “Recharger”.
it_it: Impossibile utilizzare il file, perché non si trova attualmente su un disco fisso collegato. Collegare il disco “%@” e cliccare su “Carica”.
nb_no: Filen “%@” kan ikke brukes, fordi den er plassert på en harddisk som for tiden ikke er tilkoblet. Koble til harddisken “%@” og klikk på “Last”.
nl_nl: Het bestand %@ kan niet worden gebruikt, aangezien het zich op een harde schijf bevindt die momenteel niet aangesloten is. Sluit de schijf “%@” aan en klik op “Laden”.
sv_se: Mediafil “%@” kan inte användas eftersom den finns på en just nu inte ansluten hårddisk. Anslut hårddisken “%@” och klicka på “Öppna”.

# IMBAccessRightsViewController.offlineObjectTitle
source: Media file is offline
da_dk: Fil ikke tilgængelig
de_at: Datei nicht verfügbar
es_es: Archivo no disponible
fi_fi: Tiedosto ei ole käytettävissä
fr_be: Fichier média non disponible
it_it: File non disponibile
nb_no: Filen er ikke tilgjengelig
nl_nl: Bestand niet beschikbaar
sv_se: Mediafil är inte tillgänglig

# IMBAccessRightsViewController.openPanel.description
source: Due to system security features that protect your data from malicious attacks, %@ does not have the necessary rights to access your media files. To grant %@ access to your media files, click on the “Allow” button.
da_dk: På grund af operativsystemets sikkerhedsfunktioner, som beskytter dit system mod ondsindede angreb, har %@ ikke adgangsrettigheder til dine mediefiler. Klik på “Tillad“ for at give adgang til %@.
de_at: Aufgrund von Sicherheitsfunktionen des Betriebssystems, welche Ihr System vor böswilligen Angriffen schützen, hat der %@ derzeitig keine Zugriffsrechte auf Ihre Mediendateien. Klicken Sie auf “Erlauben” um %@ den Zugriff zu gewähren.
es_es: Debido a las funciones de seguridad del sistema operativo, que protegen su sistema de ataques maliciosos, actualmente el %@ no tiene derechos de acceso a sus archivos de medios. Haga clic en «Permitir» para permitir el acceso a %@.
fi_fi: Käyttöjärjestelmääsi vahingollisilta hyökkäyksiltä suojaavien turvaominaisuuksien johdosta %@ ei voi tällä hetkellä käyttää mediatiedostojasi. Klikkaa kohtaa “Salli, jotta %@ voi käyttää kyseisiä tiedostoja.
fr_be: Les dispositifs de sécurité qui visent à protéger vos données contre un usage malveillant font que %@ n'a pas les droits nécessaires pour accéder à vos fichiers médias. Cliquez sur “Autoriser” pour permettre à %@ d'accéder à vos fichiers médias.
it_it: A causa delle funzioni di sicurezza del sistema operativo che protegge il sistema da attacchi dannosi, %@ non ha i diritti necessari per accedere ai file mediali. Per far sì che %@ acceda ai file mediali, cliccare su “Autorizza”.
nb_no: På grunn av sikkerhetsfunksjonerne i operativsystemet, som beskytter systemet ditt mot ondsinnede angrep, har %@ for tiden ingen tilgangsretttigheter til dine mediafiler. Klikk på “Tillat” for å gi %@ tilgang.
nl_nl: Vanwege veiligheidsfuncties van het besturingssysteem, die uw systeem beschermen tegen kwaadaardige aanvallen, heeft de %@ momenteel geen toegangsrechten voor uw mediabestanden. Klik op “Toestaan” om %@ toegang te verlenen.
sv_se: P.g.a. operativsystemets säkerhetsinställningar som skyddar ditt system mot obehörig åtkomst har %@ just nu ingen tillgång till dina mediefiler. Klicka på “Tillåt” för att ge %@ åtkomst.

# IMBAccessRightsViewController.openPanel.message
source: Click on the “Allow” button to grant access to your media files.
da_dk: Klik på “Tillad“ for at give adgang til mediefilerne.
de_at: Klicken Sie auf “Erlauben” um den Zugriff auf die Mediendateien zu gewähren.
es_es: Haga clic en «Permitir» para permitir el acceso a los archivos de medios.
fi_fi: Klikkaa kohtaa “Salli, jotta mediatiedostojen käyttö on mahdollista.
fr_be: Cliquez sur “Autoriser” pour permettre l'accès à vos fichiers média.
it_it: Cliccare su “Autorizza” per garantire l'accesso ai file mediali.
nb_no: Klikk på “Tillat” for å gi tilgang til mediafilene.
nl_nl: Klik op “Toestaan” om toegang tot de mediabestanden te verlenen.
sv_se: Klicka på “Tillåt” för att ge åtkomst till mediefilerna.

# IMBAccessRightsViewController.openPanel.prompt
source: Allow
da_dk: Tillad
de_at: Erlauben
es_es: Permitir
fi_fi: Salli
fr_be: Autoriser
it_it: Autorizza
nb_no: Tillat
nl_nl: Toestaan
sv_se: Tillåt

# IMBAccessRightsViewController.openPanel.title
source: Allow access to media files
da_dk: Tillad adgang til mediefiler
de_at: Zugriff auf Mediendateien erlauben
es_es: Permitir el acceso a archivos de medios
fi_fi: Salli mediatiedostojen käyttö
fr_be: Autoriser l'accès aux fichiers médias
it_it: Autorizza accesso ai file mediali
nb_no: Tillat tilgang til mediafiler
nl_nl: Toegang tot mediabestanden verlenen
sv_se: Tillåt åtkomst till mediefiler

# IMBAccessRightsViewController.openPanel.titleWithName
source: Allow access to %@
da_dk: Tillad adgang til %@
de_at: Zugriff auf %@ erlauben
es_es: Permitir el acceso a %@
fi_fi: Salli tiedoston %@ käyttö
fr_be: Autoriser l'accès à %@
it_it: Autorizza accesso a %@
nb_no: Tillat tilgang til %@
nl_nl: Toegang tot %@ toestaan
sv_se: Tillåt åtkomst till %@

# IMBApertureParser.header.placeholderMessage
source: The Aperture library cannot be used because it is missing. Try “Reload” after setting Aperture Preferences > Preview > “Share XML with other applications” to “Always”.
da_dk: Aperture-biblioteket kan ikke anvendes, da det ikke kunne findes. Prøv at indstille Aperture-indstillingerne > Forhåndsvisningsbilleder > til “Del XML med andre programmer“ på “Altid“ og “Genindlæs” derefter.
de_at: Die Aperture-Bibliothek kann nicht verwendet werden, da sie nicht gefunden wurde. Bitte setzen Sie zunächst in Aperture Einstellungen > Vorschaubilder > “XML für andere Programme bereitstellen” auf “Immer” und führen dann ein “Neu laden” aus.
es_es: Vaya a Preferencias de Aperture > Vista previa > Compartir vistas previas con iLife y iWork. Ajuste la opción en Siempre.
fi_fi: Aperture-kirjastoa ei voida käyttää, koska sitä ei löytynyt. Valitse “Uudelleenlataus” Aperture-asetusten määrittämisen jälkeen > Esikatselu > “Jaa XML muiden sovellusten kanssa” valitse “Aina”.
fr_be: Impossible d'utiliser la bibliothèque Aperture car elle n'a pas pu être trouvée. “n Merci de commencer par vous rendre dans les paramètres d'Aperture > Miniatures > “Partager le XML avec d'autres applications”, de cliquer sur “Toujours” puis sur “Actualiser”.
it_it: La biblioteca Aperture non può essere usata perché non è stata trovata. Impostare innanzi tutto in Aperture Impostazioni > “Anteprima immagini” > “Disporre XML per altri programmi” su “Sempre” e poi eseguire “Ricaricare”.
nb_no: Aperture-biblioteket kan ikke brukes fordi det mangler. Prøv “Les inn på nytt” etter innstilling av Aperture preferanser > Forhåndsvisning > “Del XML med andre programmer” til “Alltid”.
nl_nl: De Aperture-bibliotheek kan niet worden gebruikt, omdat deze niet werd gevonden. Stel eerst in Aperture-instellingen > Afdrukvoorbeelden > “XML voor andere programma's beschikbaar stellen” op “Altijd” en voer dan “Opnieuw laden” uit.
sv_se: Aperture-biblioteket kan inte användas eftersom det saknas. Gå till Aperture inställningar > Preview > “Share XML with other applications”, sätt denna till “Always” och prova sedan “Reload”.

# IMBAppleMediaLibraryParser.Photos.privacyError.placeholderMessage
source: Please allow access to your Photos library
da_dk: Tillad adgang til dit fotos bibliotek
de_at: Bitte erlauben Sie den Zugriff auf Ihre Fotos-Bibliothek
es_es: Por favor, permita el acceso a su biblioteca de fotos
fi_fi: Ota yhteys valokuvakirjastoon
fr_be: Veuillez autoriser l'accès à votre bibliothèque Photos
it_it: Si prega di consentire l'accesso alla tua libreria di foto
nb_no: Gi tilgang til ditt Bilder-bibliotek
nl_nl: Sta toegang tot uw fotobibliotheek toe
sv_se: Vänligen tillåt åtkomst till ditt Photos-bibliotek

# IMBAppleMediaLibraryParser.Photos.privacyError.recoveryURLLabel
source: Open Privacy Preferences
da_dk: Åbn Privacy Preferences
de_at: Sicherheitseinstellungen öffnen
es_es: Abrir preferencias de privacidad
fi_fi: Avaa Privacy Preferences
fr_be: Préférences sécurité et confidentialité
it_it: Apri le preferenze sulla privacy
nb_no: Åpne personverninnstillinger
nl_nl: Open privacyvoorkeuren
sv_se: Öppna Privacy Preferences

# IMBAppleMediaParser.flagged
source: Flagged
da_dk: Markerede fotos
de_at: Markierte Fotos
es_es: Fotografías marcadas
fi_fi: Liputetut
fr_be: Signalées
it_it: Contrassegnati
nb_no: Flagget
nl_nl: Gemarkeerde foto's
sv_se: Flaggade

# IMBFaceObjectViewController.countFormatPlural
source: %d Faces
da_dk: %d ansigter
de_at: %d Gesichter
es_es: %d caras
fi_fi: %d Kasvot
fr_be: %d Visages
it_it: %d Volti
nb_no: %d Ansiktene
nl_nl: %d gezichten
sv_se: %d Ansikten

# IMBFaceObjectViewController.countFormatSingular
source: %d Face
da_dk: %d ansigt
de_at: %d Gesicht
es_es: %d cara
fi_fi: %d Kasvot
fr_be: %d Visage
it_it: %d Volto
nb_no: %d Ansiktet
nl_nl: %d gezicht
sv_se: %d Ansiktet

# IMBFacebookParser.ThumbnailLoadError
source: Could not load thumbnail. You may retry manually using contextual menu.
da_dk: Forvisningsbilledet kunne ikke indlæses. Prøv venligst igen via kontekstmenuen.
de_at: Vorschaubild konnte nicht geladen werden. Bitte versuchen Sie es erneut über das Kontextmenü.
es_es: No se ha podido cargar la imagen de vista previa. Inténtelo de nuevo a través del menú contextual.
fi_fi: Esikatselukuvia ei voida ladata. Voit yrittää uudelleen käyttämällä kohdevalikkoa.
fr_be: La miniature n'a pas pu être chargée. Veuillez réessayer manuellement via le menu contextuel.
it_it: Non è possibile caricare l'immagine di anteprima. Riprova usando il menù contestuale.
nb_no: Forhåndsvisningen kan ikke lastes opp. Prøv pånytt ved å bruke menyen.
nl_nl: Afdrukvoorbeeld kon niet worden geladen. Probeer het opnieuw via het contextmenu.
sv_se: Förhandsgranskningen kan ej laddas upp. Du kan pröva på nytt genom att använda valmenyn.

# IMBImageViewController.countFormatPlural
source: %d images
da_dk: %d billeder
de_at: %d Bilder
es_es: %d imágenes
fi_fi: %d kuvat
fr_be: %d photos
it_it: %d immagini
nb_no: %d bilder
nl_nl: %d afbeeldingen
sv_se: %d bilder

# IMBImageViewController.countFormatSingular
source: %d image
da_dk: %d billede
de_at: %d Bild
es_es: %d imagen
fi_fi: %d kuva
fr_be: %d photo
it_it: %d immagine
nb_no: %d bilder
nl_nl: %d afbeelding
sv_se: %d bild

# IMBImageViewController.displayName
source: Images
da_dk: Fotos
de_at: Bilder
es_es: Imágenes
fi_fi: Kuvat
fr_be: Photos
it_it: Immagini
nb_no: Bilder
nl_nl: Afbeeldingen
sv_se: Bilder

# IMBImageViewController.tableColumn.name
source: Name
da_dk: Navn
es_es: Nombre
fi_fi: Nimi
fr_be: Nom
it_it: Nome
nb_no: Navn
nl_nl: Naam
sv_se: Namn

# IMBImageViewController.tableColumn.size
source: Size
da_dk: Størrelse
de_at: Grösse
es_es: Tamaño
fi_fi: Koko
fr_be: Taille
it_it: Dimensioni
nb_no: Størrelse
nl_nl: Grootte
sv_se: Storlek

# IMBLibraryController.groupnode.folders
source: FOLDERS
da_dk: ALBUM
de_at: ORDNER
es_es: CARPETAS
fi_fi: KANSIOT
fr_be: CLASSEURS
it_it: CARTELLE
nb_no: MAPPER
nl_nl: MAPPEN
sv_se: ALBUM

# IMBLibraryController.groupnode.libraries
source: LIBRARIES
da_dk: BIBLIOTEKER
de_at: BIBLIOTHEKEN
es_es: BIBLIOTECAS
fi_fi: KIRJASTOT
fr_be: BIBLIOTHEQUES
it_it: BIBLIOTECHE
nb_no: BIBLIOTEKER
nl_nl: BIBLIOTHEKEN
sv_se: BIBLIOTEK

# IMBLibraryController.groupnode.searches
source: SEARCHES
da_dk: SØGNING
de_at: SUCHE
es_es: BÚSQUEDAS
fi_fi: HAKU
fr_be: RECHERCHE
it_it: RICERCA
nb_no: SØK
nl_nl: ZOEKEN
sv_se: SÖK
